sign_up=\u62A5\u540D\u53C2\u8D5B
end_day=\u5F81\u7A3F\u622A\u6B62\u5269\u4F59\u5929\u6570
home=\u9996\u9875
news=\u65B0\u95FB
regulations=\u7AE0\u7A0B
jury=\u8BC4\u59D4
logout=\u9000\u51FA

#首页
contest_target=\u5927\u8D5B\u76EE\u6807
contest_target_box1_Content1=\u96C6\u601D\u5E7F\u76CA\uFF0C\u501F\u52A9\u7FA4\u4F17\u667A\u6167\u641C\u96C6\u3001\u6574\u7406\u3001\u53D1\u6398\u53CD\u6620\u957F\u6C99\u57CE\u5E02\u6587\u5316\u7684\u5A92\u4F53\u5143\u7D20\u548C\u827A\u672F\u8868\u73B0\u5F62\u5F0F\uFF0C\u4E3A\u957F\u6C99\u57CE\u5E02\u6587\u5316\u79EF\u7D2FIP\u8D44\u4EA7\uFF1B
contest_target_box1_Content2=\u4EE5\u5927\u8D5B\u4E3A\u5951\u673A\uFF0C\u901A\u8FC7\u7EBF\u4E0A\u3001\u7EBF\u4E0B\u5404\u7C7B\u5A92\u4F53\u6E20\u9053\u7684\u5BA3\u4F20\u63A8\u5E7F\uFF0C\u63D0\u5347\u516C\u4F17\u5BF9\u957F\u6C99\u57CE\u5E02\u6587\u5316\u4E0E\u6E56\u6E58\u5386\u53F2\u6587\u5316\u7684\u5173\u6CE8\u5EA6\uFF0C\u6269\u5927\u957F\u6C99\u201C\u5A92\u4F53\u827A\u672F\u4E4B\u90FD\u201D\u8FD9\u5F20\u57CE\u5E02\u540D\u7247\u7684\u5F71\u54CD\u529B\uFF1B
contest_target_box1_Content3=\u5229\u7528\u5927\u8D5B\u53D1\u6398\u4F18\u79C0\u7684\u5A92\u4F53\u827A\u672F\u4EBA\u624D\u548C\u8BBE\u8BA1\u56E2\u961F\uFF0C\u4E3A\u957F\u6C99\u201C\u5A92\u4F53\u827A\u672F\u4E4B\u90FD\u201D\u89C6\u89C9\u5F62\u8C61\u540E\u7EED\u7684\u843D\u5730\u5DE5\u4F5C\u53CA\u5B9E\u65BD\u63A8\u5E7F\u50A8\u5907\u4EBA\u624D\u961F\u4F0D\u3002
contest_target_box2_Content1=2017\u5E7411\u67081\u65E5\uFF0C\u957F\u6C99\u6B63\u5F0F\u52A0\u5165\u8054\u5408\u56FD\u6559\u79D1\u6587\u7EC4\u7EC7\u201C\u521B\u610F\u57CE\u5E02\u7F51\u7EDC\u201D\uFF0C\u6210\u4E3A\u6211\u56FD\u9996\u5EA7\u83B7\u8BC4\u4E16\u754C\u201C\u5A92\u4F53\u827A\u672F\u4E4B\u90FD\u201D\u79F0\u53F7\u7684\u57CE\u5E02\u3002\u201C\u521B\u610F\u57CE\u5E02\u7F51\u7EDC\u201D\u81F4\u529B\u4E8E\u53D1\u6325\u5168\u7403\u521B\u610F\u4EA7\u4E1A\u5BF9\u57CE\u5E02\u53EF\u6301\u7EED\u53D1\u5C55\u7684\u63A8\u52A8\u4F5C\u7528\uFF0C\u5206\u4E3A\u5A92\u4F53\u827A\u672F\u3001\u97F3\u4E50\u3001\u6587\u5B66\u3001\u7F8E\u98DF\u3001\u7535\u5F71\u3001\u8BBE\u8BA1\u3001\u624B\u5DE5\u827A\u4E0E\u6C11\u95F4\u827A\u672F7\u4E2A\u7C7B\u522B\u3002
contest_target_box2_Content2=\u4E2D\u56FD\u8054\u5408\u56FD\u6559\u79D1\u6587\u7EC4\u7EC7\u5168\u56FD\u59D4\u5458\u4F1A\u79D8\u4E66\u957F\u675C\u8D8A\u8BC4\u4EF7\u8BF4\uFF1A\u201C\u957F\u6C99\u4F5C\u4E3A\u4E1D\u7EF8\u4E4B\u8DEF\u4E0A\u7684\u8282\u70B9\u57CE\u5E02\uFF0C\u62E5\u6709\u751F\u52A8\u4E30\u5BCC\u7684\u6587\u5316\u9057\u4EA7\u548C\u521B\u65B0\u521B\u610F\uFF0C\u53D1\u5C55\u6587\u5316\u521B\u610F\u5C06\u5927\u6709\u53EF\u4E3A\u201D\u3002\u5165\u9009\u201C\u521B\u610F\u57CE\u5E02\u7F51\u7EDC\u201D\uFF0C\u83B7\u8BC4\u201C\u5A92\u4F53\u827A\u672F\u4E4B\u90FD\u201D\uFF0C\u610F\u5473\u7740\u957F\u6C99\u5728\u81EA\u4E3B\u521B\u65B0\u3001\u6587\u5316\u521B\u610F\u3001\u4F20\u5A92\u827A\u672F\u7B49\u65B9\u9762\u7684\u52AA\u529B\uFF0C\u5F97\u5230\u4E86\u56FD\u9645\u793E\u4F1A\u548C\u6587\u5316\u521B\u610F\u8282\u7684\u9AD8\u5EA6\u8BC4\u4EF7\u4E0E\u8BA4\u53EF\u3002\u672A\u6765\uFF0C\u957F\u6C99\u5C06\u8FDB\u4E00\u6B65\u505A\u4F18\u6587\u521B\u5E73\u53F0\uFF0C\u505A\u5927\u6587\u5316\u4EA7\u4E1A\uFF0C\u5F62\u6210\u77E5\u540D\u6587\u5316\u54C1\u724C\uFF0C\u52A0\u5FEB\u5EFA\u8BBE\u5177\u6709\u56FD\u9645\u54C1\u8D28\u548C\u6E56\u6E58\u6587\u5316\u7279\u8272\u7684\u5386\u53F2\u6587\u5316\u540D\u57CE\uFF0C\u5C06\u201C\u5A92\u4F53\u827A\u672F\u4E4B\u90FD\u201D\u8FD9\u5F20\u91D1\u8272\u540D\u7247\u6253\u9020\u5F97\u66F4\u52A0\u7EDA\u4E3D\u3002
JMmore=\u67E5\u770B\u66F4\u591A
JMFooter=\u957F\u6C99-\u5A92\u4F53\u827A\u672F\u4E4B\u90FD\u89C6\u89C9\u5F62\u8C61\u8BBE\u8BA1\u5927\u8D5B

#\u7AE0\u7A0B\u9875
contest_intro=\u5927\u8D5B\u4ECB\u7ECD
contest_objective=\u5927\u8D5B\u76EE\u7684
organizer=\u4E3E\u529E\u5355\u4F4D
competition_process=\u5927\u8D5B\u6D41\u7A0B
works_collection=\u4F5C\u54C1\u5F81\u96C6
awards=\u5956\u9879\u8BBE\u7F6E
commitment=\u627F\u8BFA\u3001\u4FDD\u8BC1\u4E0E\u6743\u5229\u7EA6\u5B9A
contest_intro_content1=\u57CE\u5E02\u5F62\u8C61\u6807\u8BC6\u662F\u5F70\u663E\u57CE\u5E02\u7279\u8272\u3001\u5851\u9020\u57CE\u5E02\u5F62\u8C61\u3001\u63A8\u5E7F\u57CE\u5E02\u5F71\u54CD\u529B\u7684\u91CD\u8981\u8F7D\u4F53\u30022017\u5E74\uFF0C\u957F\u6C99\u6B63\u5F0F\u52A0\u5165\u8054\u5408\u56FD\u6559\u79D1\u6587\u7EC4\u7EC7\u201C\u521B\u610F\u57CE\u5E02\u7F51\u7EDC\u201D\uFF0C\u6210\u4E3A\u6211\u56FD\u9996\u5EA7\u83B7\u8BC4\u4E16\u754C\u201C\u5A92\u4F53\u827A\u672F\u4E4B\u90FD\u201D\u79F0\u53F7\u7684\u57CE\u5E02\uFF0C\u6807\u5FD7\u7740\u957F\u6C99\u5728\u4E16\u754C\u57CE\u5E02\u5750\u6807\u7CFB\u4E2D\u5360\u636E\u4E86\u4E00\u4E2A\u91CD\u8981\u7684\u4F4D\u7F6E\uFF0C\u57CE\u5E02\u5F62\u8C61\u5F97\u5230\u6781\u5927\u7684\u63D0\u5347\u548C\u5F70\u663E\u3002\u4E3A\u8FDB\u4E00\u6B65\u5C55\u793A\u957F\u6C99\u5F62\u8C61\uFF0C\u6269\u5927\u957F\u6C99\u57CE\u5E02\u5F71\u54CD\u529B\uFF0C\u6839\u636E\u8054\u5408\u56FD\u6559\u79D1\u6587\u7EC4\u7EC7\u201C\u521B\u610F\u57CE\u5E02\u7F51\u7EDC\u201D\u9879\u76EE\u79D8\u4E66\u5904\u8981\u6C42\u4EE5\u53CA\u5168\u5E02\u5BA3\u4F20\u90E8\u957F\u4F1A\u8BAE\u7CBE\u795E\uFF0C\u62DF\u9762\u5411\u5168\u7403\u5F81\u96C6\u957F\u6C99\u57CE\u5E02\u5F62\u8C61\u6807\u8BC6\u3002
contest_objective_content1=\u6DF1\u5165\u8D2F\u5F7B\u4E60\u8FD1\u5E73\u65B0\u65F6\u4EE3\u4E2D\u56FD\u7279\u8272\u793E\u4F1A\u4E3B\u4E49\u601D\u60F3\u548C\u515A\u7684\u5341\u4E5D\u5927\u7CBE\u795E\uFF0C\u8D2F\u5F7B\u843D\u5B9E\u5E02\u59D4\u5E02\u653F\u5E9C\u5173\u4E8E\u5F00\u542F\u65B0\u65F6\u4EE3\u5168\u9762\u5EFA\u8BBE\u73B0\u4EE3\u5316\u957F\u6C99\u65B0\u5F81\u7A0B\u7684\u90E8\u7F72\u8981\u6C42\uFF0C\u8FDB\u4E00\u6B65\u52A0\u5F3A\u57CE\u5E02\u5F62\u8C61\u5BF9\u5916\u63A8\u5E7F\uFF0C\u901A\u8FC7\u5F00\u5C55\u57CE\u5E02\u6807\u8BC6\u5F81\u96C6\u6D3B\u52A8\uFF0C\u96C6\u601D\u5E7F\u76CA\uFF0C\u6253\u9020\u80FD\u591F\u4F53\u73B0\u5DEE\u5F02\u4F18\u52BF\u3001\u5C55\u73B0\u5B9A\u4F4D\u3001\u5F15\u53D1\u5171\u9E23\u7684\u57CE\u5E02\u540D\u7247\uFF0C\u4F53\u73B0\u201C\u65B0\u65F6\u4EE3·\u65B0\u957F\u6C99\u201D\u57CE\u5E02\u5F62\u8C61\uFF0C\u63D0\u5347\u957F\u6C99\u201C\u5A92\u4F53\u827A\u672F\u4E4B\u90FD\u201D\u54C1\u724C\u8FA8\u8BC6\u5EA6\uFF0C\u6269\u5927\u957F\u6C99\u77E5\u540D\u5EA6\u548C\u7F8E\u8A89\u5EA6\u3002
organizer_subtitle1=\u4E3B\u529E\u5355\u4F4D\uFF1A
organizer_content1=\u4E2D\u5171\u957F\u6C99\u5E02\u59D4 \u957F\u6C99\u5E02\u4EBA\u6C11\u653F\u5E9C
organizer_subtitle2=\u627F\u529E\u5355\u4F4D\uFF1A
organizer_content2=\u4E2D\u5171\u957F\u6C99\u5E02\u59D4\u5BA3\u4F20\u90E8
organizer_subtitle3=\u6267\u884C\u5355\u4F4D\uFF1A
organizer_content3=\u6E56\u5357\u5927\u5B66\u8BBE\u8BA1\u827A\u672F\u5B66\u9662
competition_process_subtitle1=\u4F5C\u54C1\u5F81\u96C6
competition_process_content1=2018\u5E743\u6708\u4E0A\u65EC\u20144\u670815\u65E5
competition_process_subtitle2=\u4E13\u5BB6\u8BC4\u9009
competition_process_content2=4\u670815\u65E5\u20144\u670820\u65E5
competition_process_subtitle3=\u516C\u4F17\u6295\u7968
competition_process_content3=4\u670820\u65E5\u20144\u670825\u65E5
competition_process_subtitle4=\u5E38\u59D4\u4F1A\u5BA1\u5B9A
competition_process_content4=4\u670825\u65E5\u20144\u670830\u65E5
works_collection_subtitle1=\uFF08\u4E00\uFF09\u5F81\u96C6\u65B9\u5F0F
works_collection_content1_text1=1\uFF0E\u516C\u5F00\u5F81\u96C6\u3002\u53D1\u5E03\u516C\u544A\uFF0C\u9762\u5411\u5168\u7403\u6240\u6709\u5173\u5FC3\u5173\u6CE8\u3001\u652F\u6301\u957F\u6C99\u57CE\u5E02\u53D1\u5C55\u7684\u4E2A\u4EBA\u548C\u4E13\u4E1A\u673A\u6784\u5F81\u96C6\u3002
works_collection_content1_text2=2\uFF0E\u7EC4\u7EC7\u53D1\u52A8\u3002\u7EC4\u7EC7\u53D1\u52A8\u5E02\u76F4\u5404\u90E8\u95E8\u3001\u5404\u533A\u53BF\uFF08\u5E02\uFF09\u3001\u5404\u8857\u9053\uFF08\u4E61\u9547\uFF09\u3001\u5404\u793E\u533A\uFF08\u6751\uFF09\u5DE5\u4F5C\u4EBA\u5458\u4EE5\u53CA\u5E7F\u5927\u5E02\u6C11\u79EF\u6781\u6295\u7A3F\u3002
works_collection_content1_text3=3\uFF0E\u5B9A\u5411\u9080\u7EA6\u3002\u4EE5\u5B9A\u5411\u9080\u7EA6\u7684\u5F62\u5F0F\uFF0C\u9762\u5411\u56FD\u5185\u5916\u77E5\u540D\u8BBE\u8BA1\u673A\u6784\u3001\u8BBE\u8BA1\u9662\u6821\u3001\u8BBE\u8BA1\u5DE5\u4F5C\u5BA4\u4EE5\u53CA\u72EC\u7ACB\u8BBE\u8BA1\u5E08\u5F81\u96C6\u4F18\u79C0\u57CE\u5E02\u5F62\u8C61\u6807\u8BC6\u65B9\u6848 \u3002
works_collection_subtitle2=\uFF08\u4E8C\uFF09\u5E94\u5F81\u4F5C\u54C1\u8981\u6C42
works_collection_content2_text1=1\uFF0E\u53C2\u8D5B\u4F5C\u54C1\u9700\u4F53\u73B0\u957F\u6C99\u57CE\u5E02\u5386\u53F2\u6587\u5316\u5185\u6DB5\uFF1B\u4F53\u73B0\u201C\u5FC3\u5FE7\u5929\u4E0B\u3001\u6562\u4E3A\u4EBA\u5148\u201D\u7684\u957F\u6C99\u7CBE\u795E\uFF1B\u4F53\u73B0\u201C\u8001\u957F\u6C99\u5473\u9053\u3001\u65B0\u7701\u57CE\u6C14\u8D28\u201D\uFF1B\u4F53\u73B0\u957F\u6C99\u201C\u5C71\u6C34\u6D32\u57CE\u201D\u7684\u81EA\u7136\u98CE\u5149\u7279\u70B9\uFF1B\u540C\u65F6\u878D\u5408\u201C\u5A92\u4F53\u827A\u672F\u4E4B\u90FD\u201D\u7684\u56FD\u9645\u5143\u7D20\uFF0C\u5185\u5BB9\u5065\u5EB7\u3001\u79EF\u6781\u5411\u4E0A\u3001\u601D\u60F3\u6587\u5316\u5185\u6DB5\u4E30\u5BCC\u3001\u4EF7\u503C\u53D6\u5411\u6B63\u786E\u9C9C\u660E\u3002
works_collection_content2_text2=2\uFF0E\u57CE\u5E02\u5F62\u8C61\u6807\u8BC6\u4F5C\u54C1\u9700\u76F4\u89C2\u3001\u660E\u786E\u5730\u53CD\u6620\u957F\u6C99\u57CE\u5E02\u5F62\u8C61\uFF0C\u5177\u6709\u826F\u597D\u7684\u5E94\u7528\u548C\u6269\u5C55\u6027\uFF0C\u9002\u5408\u4E0D\u540C\u573A\u666F\u9886\u57DF\u7684\u5E94\u7528\u4EE5\u53CA\u4E0D\u540C\u5A92\u4ECB\u7684\u4F20\u64AD\u8981\u6C42\uFF0C\u5177\u6709\u8F83\u5F3A\u7684\u89C6\u89C9\u611F\u67D3\u529B\u3001\u5438\u5F15\u529B\u548C\u4F20\u64AD\u529B\u3002\u53C2\u8D5B\u8005\u9700\u5728\u5927\u8D5B\u5B98\u7F51\u6CE8\u518C\u5E76\u4EE5\u5728\u7EBF\u65B9\u5F0F\u63D0\u4EA4\u57CE\u5E02\u5F62\u8C61\u6807\u8BC6\u4F5C\u54C1\uFF0C\u5177\u4F53\u8981\u6C42\u5305\u62EC\uFF1A
works_collection_content2_text3=\u6240\u6709\u53C2\u8D5B\u4F5C\u54C1\u5185\u5BB9\u9700\u8981\u7B26\u5408\u672C\u6B21\u5927\u8D5B\u7684\u4E3B\u9898\u548C\u5F81\u96C6\u65B9\u5411\uFF0C\u53C2\u8D5B\u8005\u9700\u8981\u4FDD\u8BC1\u5BF9\u5176\u53C2\u8D5B\u4F5C\u54C1\u5177\u6709\u539F\u521B\u6027\uFF0C\u5177\u6709\u5B8C\u6574\u7684\u77E5\u8BC6\u4EA7\u6743\uFF0C\u4E0D\u5B58\u5728\u77E5\u8BC6\u4EA7\u6743\u4FB5\u6743\u548C\u4EFB\u4F55\u5176\u4ED6\u4FB5\u6743\u884C\u4E3A\u3002
works_collection_subtitle3=\u8BBE\u8BA1\u56FE1\u5F20
works_collection_content3_text1=210mm×210mm\uFF0Cjpg\u683C\u5F0F\uFF0C\u7CBE\u5EA6\u4E0D\u4F4E\u4E8E350dpi\uFF0C\u56FE\u7247\u6587\u4EF6\u5927\u5C0F\u4E0D\u5F97\u8D85\u8FC75M\u3002
works_collection_subtitle4=\u5A92\u4F53\u9644\u4EF61\u4E2A\uFF08\u53EF\u9009\u9879\uFF09
works_collection_content4_text1=\u4EE5H5\u52A8\u753B\u6216\u5728\u7EBF\u89C6\u9891\u5F62\u5F0F\u5236\u4F5C\uFF0C\u9002\u5408\u624B\u673A\u6D4F\u89C8\u548C\u64AD\u653E\u3002\u5728\u5A92\u4F53\u9644\u4EF6\u4E2D\u5BF9\u8BBE\u8BA1\u4E3B\u9898\u4E0E\u601D\u8DEF\u3001\u6838\u5FC3\u56FE\u5F62\u4E0E\u5B57\u4F53\u3001\u9020\u578B\u52A8\u6001\u6548\u679C\u3001\u573A\u666F\u5E94\u7528\u793A\u4F8B\u7B49\u5185\u5BB9\u8FDB\u884C\u8BF4\u660E\u3002H5\u5F62\u5F0F\u7684\u5A92\u4F53\u9644\u4EF6\u53EF\u4F7F\u7528\u201C\u6728\u7599\u7629\u201D,\u201CiH5\u201D\uFF0C\u201CMAKA\u201D\u7B49H5\u5DE5\u5177\u5236\u4F5C\uFF0C\u63D0\u4F9B\u9884\u89C8\u94FE\u63A5\uFF1B\u89C6\u9891\u5F62\u5F0F\u7684\u5A92\u4F53\u9644\u4EF6\uFF0C\u53EF\u4E0A\u4F20\u5230\u4F18\u9177\u6216\u817E\u8BAF\u89C6\u9891\uFF0C\u63D0\u4F9B\u9884\u89C8\u901A\u7528\u4EE3\u7801\u3002
commitment_content=\u53C2\u8D5B\u8005\u5B8C\u6210\u62A5\u540D\u5E76\u63D0\u4EA4\u4F5C\u54C1\u5373\u8868\u793A\u5176\u505A\u51FA\u5982\u4E0B\u76F8\u5173\u627F\u8BFA\u3001\u4FDD\u8BC1\uFF0C\u5E76\u4E0E\u5927\u8D5B\u4E3B\u529E\u65B9\u3001\u53C2\u4E0E\u65B9\u8FBE\u6210\u5982\u4E0B\u76F8\u5173\u7EA6\u5B9A\u3002
commitment_subtitle1=\uFF08\u4E00\uFF09\u4FDD\u8BC1\u4F5C\u54C1\u4E3A\u539F\u521B\u3001\u4E0D\u4FB5\u6743
commitment_content1_text1=\u6240\u6709\uFF08\u4E2A\u4EBA\u6216\u56E2\u961F\u53C2\u8D5B\u8005\uFF09\u53C2\u8D5B\u4F5C\u54C1\uFF0C\u5176\u5185\u5BB9\u5FC5\u987B\u7B26\u5408\u672C\u5C4A\u5927\u8D5B\u7684\u4E3B\u9898\uFF0C\u5FC5\u987B\u662F\u539F\u521B\u4F5C\u54C1\u3002\u53C2\u8D5B\u8005\u4FDD\u8BC1\u5BF9\u5176\u53C2\u8D5B\u4F5C\u54C1\u62E5\u6709\u5B8C\u5168\u5145\u5206\u7684\u77E5\u8BC6\u4EA7\u6743\uFF0C\u4FDD\u8BC1\u4E0D\u8FDD\u53CD\u56FD\u5BB6\u6CD5\u5F8B\u6CD5\u89C4\u3001\u4E0D\u4FB5\u72AF\u7B2C\u4E09\u65B9\u77E5\u8BC6\u4EA7\u6743\u53CA\u5176\u4ED6\u6743\u5229\u3002
commitment_subtitle2=\uFF08\u4E8C\uFF09\u627F\u8BFA\u627F\u62C5\u4FB5\u6743\u7684\u8D23\u4EFB\u548C\u540E\u679C
commitment_content2_text1=1\u3001\u53C2\u8D5B\u8005\u5C31\u5176\u4F5C\u54C1\u6D89\u53CA\u7684\u540D\u8A89\u6743\u3001\u8457\u4F5C\u6743\u3001\u8096\u50CF\u6743\u7B49\u6240\u6709\u6CD5\u5F8B\u95EE\u9898\u627F\u62C5\u6CD5\u5B9A\u3001\u7EA6\u5B9A\u4E49\u52A1\uFF0C\u5E76\u627F\u62C5\u5BF9\u76F8\u5173\u6743\u5229\u65B9\u5305\u62EC\u7B2C\u4E09\u65B9\u7684\u8FDD\u7EA6\u3001\u4FB5\u6743\u7B49\u6CD5\u5F8B\u8D23\u4EFB\u3002
commitment_content2_text2=2\u3001\u53C2\u8D5B\u8005\u4E0D\u80FD\u505A\u51FA\u539F\u521B\u548C\u4E0D\u4FB5\u6743\u627F\u8BFA\u4E0E\u4FDD\u8BC1\u7684\uFF0C\u5E94\u5728\u63D0\u4EA4\u4F5C\u54C1\u65F6\u505A\u51FA\u58F0\u660E\u5E76\u7531\u5927\u8D5B\u4E3B\u529E\u65B9\u5F53\u5373\u8BB0\u5F55\u5728\u6848\uFF0C\u53C2\u8D5B\u8005\u627F\u62C5\u53C2\u8D5B\u4F5C\u54C1\u88AB\u5927\u8D5B\u4E3B\u529E\u65B9\u62D2\u7EDD\u63A5\u53D7\u7684\u540E\u679C\u3002
commitment_content2_text3=3\u3001\u53C2\u8D5B\u8005\u63D0\u4EA4\u7684\u4F5C\u54C1\u4E00\u7ECF\u53D1\u73B0\u5B58\u5728\u6284\u88AD\u6216\u5176\u4ED6\u4FB5\u6743\u884C\u4E3A\uFF0C\u5927\u8D5B\u4E3B\u529E\u65B9\u6709\u6743\u9000\u56DE\u4F5C\u54C1\u3001\u53D6\u6D88\u53C2\u8D5B\u4E0E\u83B7\u5956\u8D44\u683C\u3001\u6536\u56DE\u5956\u91D1\u3001\u5956\u54C1\u3001\u83B7\u5956\u8BC1\u4E66\uFF0C\u5E76\u6709\u6743\u5728\u6709\u5173\u5A92\u4F53\u516C\u5E03\u5176\u4FB5\u6743\u884C\u4E3A\u3002
commitment_content2_text4=4\u3001\u5927\u8D5B\u4E3B\u529E\u65B9\u56E0\u4F7F\u7528\u53C2\u8D5B\u4F5C\u54C1\u906D\u5230\u7B2C\u4E09\u65B9\u7684\u4FB5\u6743\u4E3B\u5F20\u800C\u5BFC\u81F4\u5904\u7F5A\u3001\u7ECF\u6D4E\u6216\u540D\u8A89\u635F\u5931\u7684\uFF0C\u8BE5\u4F5C\u54C1\u7684\u53C2\u8D5B\u63D0\u4EA4\u8005\u5E94\u5BF9\u4E3B\u529E\u65B9\u8FDB\u884C\u5145\u5206\u3001\u53CA\u65F6\u3001\u6709\u6548\u7684\u7ECF\u6D4E\u8865\u507F\u5E76\u901A\u8FC7\u62A5\u520A\u548C\u7F51\u7EDC\u5A92\u4F53\u58F0\u660E\u9053\u6B49\u3001\u4E3A\u4E3B\u529E\u65B9\u6D88\u9664\u4E0D\u826F\u5F71\u54CD\u3002
commitment_subtitle3=\uFF08\u4E09\uFF09\u4E0E\u4F5C\u54C1\u6709\u5173\u7684\u6743\u5229\u7EA6\u5B9A
commitment_content3_text1=1\u3001\u53C2\u8D5B\u4F5C\u54C1\u7684\u5927\u8D5B\u4F7F\u7528
commitment_content3_text2=\u5927\u8D5B\u4E3B\u529E\u65B9\u3001\u53C2\u4E0E\u65B9\u3001\u76F8\u5173\u5A92\u4F53\u6709\u6743\u5C06\u53C2\u8D5B\u4F5C\u54C1\u7528\u4E8E\u4E0E\u672C\u6B21\u5927\u8D5B\u76F8\u5173\u7684\u5BA3\u4F20\u3001\u5C55\u89C8\u3001\u7F51\u7AD9\u5C55\u793A\u53CA\u5BA3\u4F20\u54C1\u5236\u4F5C\u7B49\u7528\u9014\uFF0C\u4E14\u4E0D\u9700\u652F\u4ED8\u62A5\u916C\u3002
commitment_subtitle4=\uFF08\u56DB\uFF09\u5176\u4ED6\u7EA6\u5B9A
commitment_content4_text1=1\u3001\u53C2\u8D5B\u4F5C\u54C1\u7A3F\u4EF6\u4E00\u5F8B\u4E0D\u4E88\u9000\u8FD8\uFF0C\u8BF7\u53C2\u8D5B\u8005\u81EA\u884C\u5907\u4EFD\u3002
commitment_content4_text2=2\u3001\u5728\u8FDB\u884C\u8BC4\u5BA1\u4E4B\u524D\uFF0C\u53C2\u8D5B\u8005\u53EF\u5411\u5927\u8D5B\u4E3B\u529E\u65B9\u63D0\u4EA4\u4E66\u9762\u7533\u8BF7\u8981\u6C42\u64A4\u56DE\u5176\u53C2\u8D5B\u4F5C\u54C1\u3002
commitment_content4_text3=3\u3001\u5927\u8D5B\u5956\u9879\u8BC4\u5B9A\u6570\u91CF\u89C6\u53C2\u8D5B\u4F5C\u54C1\u8D28\u91CF\u800C\u5B9A\uFF0C\u5141\u8BB8\u90E8\u5206\u5956\u9879\u7A7A\u7F3A\uFF1B\u82E5\u5BF9\u5956\u9879\u7ED3\u679C\u6709\u4EFB\u4F55\u4E89\u8BAE\uFF0C\u4E00\u5207\u5747\u4EE5\u8BC4\u5BA1\u56E2\u8BC4\u5BA1\u7ED3\u679C\u4E3A\u51C6\u3002\u5BF9\u4E8E\u6240\u6709\u83B7\u5956\u4F5C\u54C1\uFF0C\u5956\u91D1\u4E2A\u4EBA\u6240\u5F97\u7A0E\u81EA\u7406\u3002
commitment_content4_text4=4\u3001\u4E0E\u5927\u8D5B\u6709\u76F4\u63A5\u5173\u7CFB\u7684\u5DE5\u4F5C\u4EBA\u5458\u4E0D\u5F97\u53C2\u52A0\u6BD4\u8D5B\uFF0C\u6240\u6709\u53C2\u8D5B\u8005\u4E88\u4EE5\u76D1\u7763\u3002
commitment_content4_text5=5\u3001\u53C2\u8D5B\u4F5C\u54C1\u63D0\u4EA4\u8D44\u6599\u52A1\u5FC5\u5B8C\u6574\uFF0C\u4E25\u91CD\u7F3A\u5C11\u63D0\u4EA4\u6750\u6599\u8005\uFF0C\u5927\u8D5B\u6709\u6743\u4E0D\u4E88\u8FDB\u5165\u8BC4\u5BA1\u9636\u6BB5\u3002
commitment_content4_text6=6\u3001\u53C2\u8D5B\u4F5C\u54C1\u4E0D\u5F97\u6709\u8FDD\u53CD\u793E\u4F1A\u516C\u5FB7\u548C\u793E\u4F1A\u516C\u5171\u5229\u76CA\u7B49\u5185\u5BB9\u51FA\u73B0\u3002\u5728\u53C2\u8D5B\u8FC7\u7A0B\u4E2D\u4E0D\u5F97\u5728\u516C\u5171\u573A\u5408\u4EE5\u53CA\u793E\u4EA4\u5E73\u53F0\u53D1\u5E03\u4EFB\u4F55\u9488\u5BF9\u5927\u8D5B\u4E3B\u529E\u65B9\u3001\u5DE5\u4F5C\u4EBA\u5458\u3001\u8D5B\u5236\u7B49\u7684\u4E0D\u5C0A\u91CD\u8A00\u8BED\u548C\u8BC4\u8BBA\u3002
commitment_content4_text7=7\u3001\u4E25\u91CD\u8FDD\u53CD\u5927\u8D5B\u89C4\u7AE0\u5236\u5EA6\u7684\u4F5C\u54C1\u53CA\u53C2\u8D5B\u8005\u4E3B\u59D4\u4F1A\u6709\u6743\u529B\u505A\u9000\u8D5B\u5904\u7406\u3002
commitment_content4_text8=8\u3001\u6709\u4EFB\u4F55\u610F\u89C1\u548C\u5EFA\u8BAE\u6B22\u8FCE\u901A\u8FC7\u5927\u8D5B\u5404\u4E2A\u6E20\u9053\u8FDB\u884C\u53CD\u9988\u3002
commitment_content4_text9=9\u3001\u672C\u6D3B\u52A8\u7531\u5927\u8D5B\u7EC4\u59D4\u4F1A\u8D1F\u8D23\u89E3\u91CA\u3002


#works
title=\u6807\u9898
introduction=\u7B80\u4ECB
state=\u72B6\u6001
operation=\u64CD\u4F5C
check=\u67E5\u770B
modify=\u4FEE\u6539
delete=\u5220\u9664

#worgetPwd
email=\u90AE\u7BB1
verification_code=\u9A8C\u8BC1\u7801
determine=\u786E\u5B9A

#login
close=\u5173\u95ED
system_login=\u7CFB\u7EDF\u767B\u5F55
register=\u6CE8\u518C
forgetPwd=\u5FD8\u8BB0\u5BC6\u7801

work_management=\u4F5C\u54C1\u7BA1\u7406
uploading=\u4E0A\u4F20\u4F5C\u54C1
personal_data=\u4E2A\u4EBA\u8D44\u6599

#register
name=\u59D3\u540D
tel=\u7535\u8BDD
address=\u5730\u5740
password=\u5BC6\u7801
confirm_password=\u786E\u8BA4\u5BC6\u7801

#resetInfo
essential_information=\u57FA\u672C\u4FE1\u606F
preservation=\u4FDD\u5B58
new_password=\u65B0\u5BC6\u7801

#uploadWork
write_contestant_info=\u8BF7\u586B\u5199\u53C2\u8D5B\u8005\u4FE1\u606F
personnel_restrictions=\u56E2\u961F\u53C2\u8D5B\u7684\u4EBA\u5458\u9650\u5236
upload_requirements=\u4E0A\u4F20\u8981\u6C42
upload_requirements_content1=1. \u4F5C\u54C1\u7248\u9762\u5927\u5C0F\u4E3A
upload_requirements_content2=\u56FE\u5E45\uFF0C
upload_requirements_content3=\u7AD6\u6784\u56FE
upload_requirements_content4=\uFF0Cjpg\u683C\u5F0F\uFF0C\u7CBE\u5EA6350dpi\uFF1B
upload_requirements_content5=\u4E0D\u5F97\u8D85\u8FC7
upload_requirements_content6=\u8BBE\u8BA1\u7248\u9762\u56FE\u5185\u5BB9\u5305\u542B\u4E3B\u9898\u9610\u91CA\u3001\u6838\u5FC3\u56FE\u5F62\u53CA\u5B57\u4F53\u3001\u8F85\u52A9\u89C6\u89C9\u5143\u7D20\u3001	\u573A\u666F\u5E94\u7528\u793A\u4F8B\u3001\u5FC5\u8981\u7684\u7ED3\u6784\u56FE\u3001\u5C3A\u5BF8\u56FE\u53CA\u8BBE\u8BA1\u8BF4\u660E\uFF08\u5FC5\u987B\u662F\u4E2D\u82F1\u53CC\u8BED\uFF09\u7B49\u3002
upload_requirements_content7=2.\u5A92\u4F53\u9644\u4EF61\u4E2A\uFF0CH5\u6216\u5728\u7EBF\u89C6\u9891\u94FE\u63A5\u5F62\u5F0F\uFF0C\u5C31\u8BBE\u8BA1\u65B9\u6848\u5728\u5F71\u50CF\u3001\u52A8\u753B\u3001Web\u3001\u5370\u5237\u54C1\u3001\u7A7A\u95F4\u73AF\u5883\u6216\u4EA4\u4E92\u88C5\u7F6E\u7B49\u5A92\u4F53\u5F62\u5F0F\u4E0A\u7684\u5E94\u7528\u8FDB\u884C\u6F14\u793A\u548C\u8BF4\u660E\u3002H5\uFF0C\u5EFA\u8BAE\u4F7F\u7528\u201C\u6728\u7599\u7629\u201D,\u201CiH5\u201D\uFF0C\u201CMAKA\u201D\u7B49H5\u5DE5\u5177\u5236\u4F5C\uFF0C\u63D0\u4F9B\u9884\u89C8\u94FE\u63A5\uFF1B\u5728\u7EBF\u89C6\u9891\uFF0C\u5EFA\u8BAE\u5236\u4F5C\u89C6\u9891\u5E76\u4E0A\u4F20\u5230\u4F18\u9177\u6216\u817E\u8BAF\u89C6\u9891\uFF0C\u63D0\u4F9B\u9884\u89C8\u901A\u7528\u4EE3\u7801\u3002
upload_requirements_content8=\u53E6\u5916\uFF0C\u4E3A\u4FDD\u8BC1\u672C\u6B21\u5927\u8D5B\u8BC4\u9009\u7684\u516C\u6B63\u6027\uFF0C\u53C2\u8D5B\u4F5C\u54C1\u53CA \u7248\u9762\u4E0A\u4E0D\u5F97\u51FA\u73B0\u4F5C\u8005\u6240\u5728\u5355\u4F4D\u3001\u59D3\u540D\uFF08\u5305\u62EC\u82F1\u6587\u6216 \u62FC\u97F3\u7F29\u5199\uFF09\u6216\u4E0E\u4F5C\u8005\u8EAB\u4EFD\u6709\u5173\u7684\u4EFB\u4F55\u56FE\u6807\u3001\u56FE\u5F62\u7B49 \u4E2A\u4EBA\u4FE1\u606F\u8D44\u6599\u3002
contestant_info=\u53C2\u8D5B\u8005\u4FE1\u606F
production_info=\u4F5C\u54C1\u4FE1\u606F
preview_submission=\u9884\u89C8\u63D0\u4EA4
personal=\u4E2A\u4EBA
group=\u56E2\u4F53
company=\u516C\u53F8
ID_number=\u8EAB\u4EFD\u8BC1\u53F7
subordinate_units=\u6240\u5C5E\u5355\u4F4D
introduction=\u7B80\u4ECB
captain_name=\u961F\u957F\u59D3\u540D
captain_ID_number=\u961F\u957F\u8EAB\u4EFD\u8BC1\u53F7
captain_subordinate_units=\u961F\u957F\u6240\u5C5E\u5355\u4F4D
member=\u961F\u5458
company_name=\u540D\u79F0
business_license=\u8425\u4E1A\u6267\u7167\u53F7
previous_step=\u4E0A\u4E00\u6B65
next_step=\u4E0B\u4E00\u6B65
Website=\u7F51\u5740
video_shareAddress=\u89C6\u9891\u5206\u4EAB\u5730\u5740
submit=\u63D0\u4EA4

date_pass=\u6295\u7A3F\u65E5\u671F\u5DF2\u8FC7\uFF0C\u4E0D\u80FD\u518D\u6295\u7A3F\uFF01
return=\u8FD4\u56DE

web_link=\u7F51\u9875\u94FE\u63A5
demourl=\u6F14\u793A\u5730\u5740

#judge \u8BC4\u59D4\u6253\u5206
all_productions=\u6240\u6709\u4F5C\u54C1
graded_productions=\u5DF2\u8BC4\u5206\u4F5C\u54C1
non_rated_productions=\u672A\u8BC4\u5206\u4F5C\u54C1
fraction=\u5206
picture_download=\u539F\u56FE\u7247\u4E0B\u8F7D
score=\u6253\u5206
check_details=\u70B9\u51FB\u67E5\u770B\u8BE6\u60C5
